/* Class = "NSWindow"; title = "Choose Design"; ObjectID = "1"; */
"Choose Design" = "Design wählen";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "4"; */
"Choose" = "Auswählen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"Cancel" = "Abbrechen";

/* Class = "NSBox"; title = "Box"; ObjectID = "39"; */
"Box" = "Box";
/* Class = "NSButtonCell"; title = "Discover More Designs…"; ObjectID = "119"; */
"Discover More Designs…" = "Weitere Designs entdecken …";